[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "calendar",
  "quickadd",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-linter",
  "heatmap-calendar",
  "superchargedlinks-obsidian",
  "tag-wrangler",
  "homepage",
  "omnisearch",
  "auto-note-mover",
  "copilot",
  "smart-connections",
  "pdf-plus",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "map-of-content",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "buttons",
  "obsidian-vault-statistics-plugin",
  "vault-full-statistics",
  "related-notes",
  "para-workflower",
  "vault-llm-assistant",
  "whisperer",
  "youtube-template"
]